/* (No Comment) */
"Bear Note" = "Заметка Bear";

/* Bundle name */
"CFBundleName" = "Bear";

/* (No Comment) */
"Evernote Archive" = "Архив Evernote";

/* (No Comment) */
"Markdown Text" = "Текст Markdown";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. Все права защищены.";

/* (No Comment) */
"Plain Text" = "Простой текст";

/* (No Comment) */
"Text Bundle" = "Связка текста";

